export const services = [
    {
        id: 1,
        title: 'Сервис',
        services: [
            {
                id: 1,
                name: 'Ремонт телефонов и ноутбуков'
            },
            {
                id: 2,
                name: 'Изготовление ключей'
            },
            {
                id: 3,
                name: 'Ремонт и замена батареек в часах'
            },
        ]
    },
    {
        id: 2,
        title: 'Фото',
        services: [
            {
                id: 1,
                name: 'Фото на документы'
            },
            {
                id: 2,
                name: 'Фотосессия в горах'
            },
            {
                id: 3,
                name: 'Свадебные фотосессии'
            },
        ]
    },
    {
        id: 3,
        title: 'Прокат',
        services: [
            {
                id: 1,
                name: 'Прокат GoPro'
            },
            {
                id: 2,
                name: 'Прокат квадракоптеров'
            },
            {
                id: 3,
                name: 'Прокат PS3'
            },
        ]
    },
    {
        id: 4,
        title: 'Печать',
        services: [
            {
                id: 1,
                name: 'Фотопечать'
            },
            {
                id: 2,
                name: 'Копирование'
            },
            {
                id: 3,
                name: 'Сканирование'
            },
            {
                id: 4,
                name: 'Ламинирование'
            },
        ]
    },
]

